package com.telegram.mafiabot.util;

public class BotMessage {
    public static String AMIROVKA_MESSAGE = "Дикая природа может быть опасна. Как и мафия в городе\n" +
            "...\n" +
            "\n" +
            "Стоимость вечера:\n" +
            "1200₸ с человека.\n" +
            "\n" +
            "Городу нужны новые лица. \n" +
            "Приведи друга и играй всего за 850₸! \n" +
            "Приведи двух друзей и платите за троих всего 2400₸! \n" +
            "\n" +
            "Четверг (16.03) с 19:00 до 01:00. \n" +
            "\n" +
            "Жми ЗАПИСАТЬСЯ скорее!\n" +
            "\n" ;
            }
